module.exports = {
  list: [
    {
      text: 'Ознакомьтесь с нашим широким ассортиментом',
      img: require('./img/items/1.png')
    },
    {
      text:
        'Получите профессиональную консультацию от лучших в своей отрасли эдвайзеров',
      img: require('./img/items/2.png')
    },
    {
      text:
        'Узнайте все о продукте и посмотрите на него в режиме реального времени',
      img: require('./img/items/3.png')
    },
    {
      text: 'Совершите покупку самым безопасным способом!',
      img: require('./img/items/4.png')
    }
  ]
}
